[
  "obsidian-auto-link-title",
  "obsidian-excalidraw-plugin",
  "obsidian-importer",
  "find-unlinked-files",
  "link-nodes-in-canvas",
  "obsidian-paste-png-to-jpeg",
  "advanced-canvas",
  "obsidian-annotator",
  "dataview",
  "obsidian-image-toolkit"
]